[
 {
   "quotes": "The roots of education are bitter, but the fruit is sweet.  -Aristotle"
 },
 {
   "quotes": "Education is not preparation for life; education is life itself. -John Dewey"
 },
 {
   "quotes": "Education is what remains after one has forgotten what one has learned in school. -Albert Einstein"
 },
 {
   "quotes": "Develop a passion for learning. If you do, you will never cease to grow. -Anthony J. D'Angelo"
 },
 {
   "quotes": "An investment in knowledge pays the best interest. -Benjamin Franklin"
 },
 {
   "quotes": "It is better to know some of the questions than all of the answers. -James Thurber"
 },
 {
   "quotes": "Education is the passport to the future, for tomorrow belongs to those who prepare for it today. -Malcolm X"
 },
 {
   "quotes": "Education is the most powerful weapon which you can use to change the world. -Nelson Mandela"
 },
 {
   "quotes": "The Expert in anything was once a beginner. -Helen Hayes"
 },
 {
   "quotes": "The best way to predict the Future is to create it. -Abraham Lincoln"
 },
 {
   "quotes": "You are never too old to set another Goal or to dream a new dream. -C.S. Lewis"
 },
 {
   "quotes": "There is no substitute for Hard work. -Thomas Edison"
 },
 {
   "quotes": "Logic will get you from A to Z; Imagination will get you anywhere. -Albert Einstein"
 },
 {
   "quotes": "A Journey of a thousand miles begins with a single step. -Lao Tzu"
 },
 {
   "quotes": "The art of being wise is the art of Knowing what to overlook. -William James"
 },
 {
   "quotes": "Today a reader, tomorrow a Leader. -Margaret Fuller"
 },
 {
   "quotes": "One way to keep Momentum going is to constantly have greater goals. -Michael Korder"
 },
 {
   "quotes": "Work alone is Noble. -Thomas Carlyle"
 },
 {
   "quotes": "If a window of Opportunity appears, don't pull down the shade. -Thomas Peters"
 },
 {
   "quotes": "Perseverance is failing 19 times and succeeding the 20th. -Julie Andrews"
 },
 {
   "quotes": "An obstacle is often a Stepping stone. -PRESCOTT"
 },
 {
   "quotes": "I believe that every person is born with Talent. -Maya Angelou"
 },
 {
   "quotes": "Always desire to learn something Useful. -Sophocles"
 },
 {
   "quotes": "Setting goals is the first step in turning the invisible into the Visible. -Tony Robbins"
 },
 {
   "quotes": "All our dreams can come true if we have the courage to pursue them. -Walt Disney"
 },
 {
   "quotes": "Success is walking from failure to failure with no loss of enthusiasm. -Winston Churchill"
 },
 {
   "quotes": "Opportunities don’t happen, you create them. -Chris Grosser"
 },
 {
   "quotes": "Try not to become a person of success, but rather try to become a person of value. -Albert Einstein"
 },
 {
   "quotes": "Great minds discuss ideas; average minds discuss events; small minds discuss people. -Eleanor Roosevelt"
 },
 {
   "quotes": "All progress takes place outside the comfort zone. -Michael John Bobak"
 },
 {
   "quotes": "Success is liking yourself, liking what you do, and liking how you do it. -Maya Angelou"
 },
 {
   "quotes": "People rarely succeed unless they have fun in what they are doing.-Dale Carnegie"
 },
 {
   "quotes": "Motivation is what gets you started. Habit is what keeps you going. -Jim Ryun"
 },
 {
   "quotes": "You must expect great things of yourself before you can do them. -Michael Jordan"
 },
 {
   "quotes": "Failure is the condiment that gives success its flavor. -Truman Capote"
 },
 {
   "quotes": "It is better to fail in originality than to succeed in imitation. -Herman Melville"
 },
 {
   "quotes": "If you can’t explain it simply, you don’t understand it well enough. -Albert Einstein"
 },
 {
   "quotes": "If you are not willing to risk the usual you will have to settle for the ordinary. -Jim Rohn"
 },
 {
   "quotes": "The only place where success comes before work is in the dictionary. -Vidal Sassoon"
 },
 {
   "quotes": "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success. -Dale Carnegie"
 },
 {
   "quotes": "Don’t let the fear of losing be greater than the excitement of winning. -Robert Kiyosaki"
 },
 {
   "quotes": "Experience: that most brutal of teachers. But you learn, my God do you learn. -C.S. Lewis"
 },
 {
   "quotes": "Successful and unsuccessful people do not vary greatly in their abilities. They vary in their desires to reach their potential.  -John Maxwell"
 },
 {
   "quotes": "If you genuinely want something, don't wait for it--teach yourself to be impatient. -Gurbaksh Chahal"
 },
 {
   "quotes": "Start where you are. Use what you have. Do what you can. -Arthur Ashe"
 },
 {
   "quotes": "A goal is a dream with a deadline. -Napoleon Hill"
 },
 {
   "quotes": "The best revenge is massive success. -Frank Sinatra"
 },
 {
   "quotes": "Expect the best. Prepare for the worst. Capitalize on what comes. -Zig Ziglar"
 },
 {
   "quotes": "Failure defeats losers, failure inspires winners.  -Robert T. Kiyosaki"
 },
 {
   "quotes": "Innovation distinguishes between a leader and a follower.  -Steve Jobs"
 }
]